[
  {
    "index": 7,
    "title": "Aeronáutica Civil",
    "project": "Mantenimiento Integral de Grupos Electrógenos en Aeropuertos Clave.",
    "description": "Aseguramos la continuidad y seguridad operacional en múltiples aeropuertos de la Zona Sur de Colombia (Cali, Buenaventura, Popayán, Tumaco, Guapi, Pasto, Ipiales) mediante el mantenimiento preventivo y correctivo de sus grupos electrógenos, esenciales para la operación aérea.",
    "link": "https://google.com"
  },
  {
    "index": 8,
    "title": "Grupo Sachiel S.A.",
    "project": " Implementación Eléctrica Completa para Estaciones de Servicio. (Estaciones de Servicio Petrobras y Petromil)",
    "description": "Realizamos diseños eléctricos y montajes generales para áreas administrativas y clasificadas (bombas sumergibles, equipos surtidores). Esto incluyó planos, cálculos de memorias, puestas a tierra, canalizaciones, y sistemas de iluminación para canopy y áreas perimetrales.",
    "link": "https://google.com"
  },
  {
    "index": 9,
    "title": " Inversiones Ligol",
    "project": "Mantenimiento Preventivo y Correctivo de Instalaciones en Red de Estaciones. (Estaciones de Servicio Petrobras, Mobil y Texaco)",
    "description": "Mantenimiento continuo de instalaciones eléctricas, sistemas de iluminación y plantas eléctricas en una amplia red de estaciones de servicio, asegurando su operatividad, cumplimiento normativo y la seguridad.",
    "link": "https://google.com"
  },
  {
    "index": 10,
    "title": "Erazo Valencia SA",
    "project": "Soluciones Eléctricas para Sede Empresarial y Pozo Petrolero.",
    "description": "Suministro de materiales, montaje de subestaciones, diseños y montajes en media y baja tensión, tanto en la sede Iberia Cundinamarca como en un pozo petrolero en Barrancabermeja, Santander.",
    "link": "https://google.com"
  },
  {
    "index": 11,
    "title": "Estación de Servicio Santa Ana Britalia (Bogotá)",
    "project": "Proyecto Eléctrico Total para Aumento de Carga (300 KVA).",
    "description": "Gestión integral del proyecto eléctrico, incluyendo diseños, cálculos, trámites ante CODENSA SAP, montaje eléctrico, canalización, cableado y suministro de materiales principales como transformador y celdas de medida.",
    "link": "https://google.com"
  }
]
